IDEA StatiCa Open Model
DesignMember Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public DesignMember()
Public Sub New
public:
DesignMember()
See Also
Reference
DesignMember Class
IdeaRS.OpenModel.Model Namespace